export const statusOptions = [
	{ label: 'متاهل', value: 'M' },
	{ label: 'مجرد ', value: 'S' },
]
export const provinces =  [
	{
	  "label":"ارزگان",
	  "vlaue": "ارزگان",
	  "id": "1"
	},
	{
	  "label":"بدخشان",
	  "value": "بدخشان",
	  "id": "2"
	},
	{
	  "label":"بادغیس",
	  "value": "بادغیس",
	  "id": "3"
	},
	{
	  "label":"بغلان",
	  "value": "بغلان",
	  "id": "4"
	},
	{
	  "label":"بلخ",
	  "value": "بلخ",
	  "id": "5"
	},
	{
	  "label":"بامیان",
	  "value": "بامیان",
	  "id": "6"
	},
   
	{
	  "label":"پنجشیر",
	  "value": "پنجشیر",
	  "id": "7"
	},
	{
	  "label":"پروان",
	  "value": "پروان",
	  "id": "8"
	},
	{
	  "label":"پکتیا",
	  "value": "پکتیا",
	  "id": "9"
	},
	{
	  "label":"پکتیکا",
	  "value": "پکتیکا",
	  "id": "10"
	},
	{
	  "label":"تخار",
	  "value": "تخار",
	  "id": "11"
	},
	{
	  "label":"جوزجان",
	  "value": "جوزجان",
	  "id": "12"
	},
	{
	  "label":"بدخشان",
	  "value": "خوست",
	  "id": "13"
	},
	{
	  "label":"دایکندی",
	  "value": "دایکندی",
	  "id": "14"
	},
	{
	  "label":"زابل",
	  "value": "زابل",
	  "id": "15"
	},
	{
	  "label":"سمنگان",
	  "value": "سمنگان",
	  "id": "16"
	},
	{
	  "label":"سرپل",
	  "value": "سرپل",
	  "id": "17"
	},
	{
	  "label":"غور",
	  "value": "غور",
	  "id": "18"
	},
	{
	  "label":"غزنی",
	  "value": "غزنی",
	  "id": "19"
	},
	{
	  "label":"فاریاب",
	  "value": "فاریاب",
	  "id": "20"
	},
	{
	  "label":"فراه",
	  "value": "فراه",
	  "id": "21"
	},
	{
	  "label":"کابل",
	  "value": "کابل",
	  "id": "22"
	},
	{
	  "label":"کنر",
	  "value": "کنر",
	  "id": "23"
	},
	{
	  "label":"کندهار",
	  "value": "کندهار",
	  "id": "24"
	},
	{
	  "label":"کاپیسا",
	  "value": "کاپیسا",
	  "id": "25"
	},
	{
	  "label":"کندز",
	  "value": "کندز",
	  "id": "26"
	},
	{
	  "label":"لوگر",
	  "value": "لوگر",
	  "id": "27"
	},
	{
	  "label":"لغمان",
	  "value": "لغمان",
	  "id": "28"
	},
	{
	  "label":"وردک",
	  "value": "وردک",
	  "id": "29"
	},
	{
	  "label":"هلمند",
	  "value": "هلمند",
	  "id": "30"
	},
	{
	  "label":"هرات",
	  "value": "هرات",
	  "id": "31"
	},
	{
	  "label":"ننگرهار",
	  "value": "ننگرهار",
	  "id": "32"
	},
	{
	  "label":"نیمروز",
	  "value": "نیمروز",
	  "id": "33"
	},
	{
	  "label":"نورستان",
	  "value": "نورستان",
	  "id": "34"
	},
  ]